Repository: 1024mb/documenso
Catalog: packages/lib/translations/*/marketing.po
Languages: es

source: 5 standard documents per month
es: 5 documentos estándar al mes

source: 5 Users Included
es: 5 usuarios incluidos

source: A 10x better signing experience.
es: Una experiencia de firma 10 veces mejor.

source: Add document
es: Agregar documento

source: Add More Users for {0}
es: Agregar más usuarios por {0}

source: All our metrics, finances, and learnings are public. We believe in transparency and want to share our journey with you. You can read more about why here: <0>Announcing Open Metrics</0>
es: Todas nuestras métricas, finanzas y aprendizajes son públicos. Creemos en la transparencia y queremos compartir nuestro viaje contigo. Puedes leer más sobre la razón aquí: <0>Anunciando Open Metrics</0>

source: Amount Raised
es: Importe recaudado

source: API Access
es: Acceso API

source: Beautiful.
es: Hermoso.

source: Because signing should be celebrated. That’s why we care about the smallest detail in our product.
es: Porque firmar debe celebrarse. Por eso nos importa hasta el más mínimo detalle de nuestro producto.

source: Build on top.
es: Construye encima.

source: Can I use Documenso commercially?
es: ¿Puedo utilizar Documenso comercialmente?

source: Careers
es: Empleos

source: Changelog
es: Registro de cambios

source: Choose a template from the community app store. Or submit your own template for others to use.
es: Selecciona una plantilla desde la tienda de aplicaciones de la comunidad. O envía tu propia plantilla para que otros la usen.

source: Community
es: Comunidad

source: Completed Documents
es: Documentos completados

source: Completed Documents per Month
es: Documentos completados por mes

source: Connections
es: Conexiones

source: Contact Us
es: Contáctanos

source: Create connections and automations with Zapier and more to integrate with your favorite tools.
es: Crea conexiones y automatizaciones con Zapier y otros, para la integración con tus herramientas favoritas.

source: Create your account and start using state-of-the-art document signing. Open and beautiful signing is within your grasp.
es: Crea tu cuenta y empieza a utilizar la firma de documentos de última generación. La firma abierta y elegante está a tu alcance.

source: Customers with an Active Subscriptions.
es: Clientes con suscripciones activas.

source: Customise and expand.
es: Personaliza y expande.

source: Design
es: Diseño

source: Designed for every stage of your journey.
es: Diseñado para cada etapa de tu viaje.

source: Direct Link
es: Enlace directo

source: Documenso is a community effort to create an open and vibrant ecosystem around a tool, everybody is free to use and adapt. By being truly open we want to create trusted infrastructure for the future of the internet.
es: Documenso es un esfuerzo comunitario para crear un ecosistema abierto y vibrante entorno a una herramienta que todo el mundo es libre de utilizar y adaptar. Al ser verdaderamente abiertos queremos crear una infraestructura de confianza para el futuro de Internet.

source: Documenso on X
es: Documenso en X

source: Document signing,<0/>finally open source.
es: La firma de documentos,<0/>finalmente de código abierto.

source: Documentation
es: Documentación

source: Easily embed Documenso into your product. Simply copy and paste our react widget into your application.
es: Integra Documenso fácilmente en tu producto. Simplemente copia y pega nuestro widget de React en tu aplicación.

source: Easy Sharing.
es: Compartido fácil.

source: Email and Discord Support
es: Soporte por correo y Discord

source: Engagement
es: Interacción

source: Enter your details.
es: Ingresa tus datos.

source: Enterprise Compliance, License or Technical Needs?
es: ¿Necesidades técnicas, licencias o cumplimiento de normativas empresariales?

source: Everything you need for a great signing experience.
es: Todo lo que necesitas para una grandiosa experiencia de firma.

source: Fast.
es: Rápido.

source: Faster, smarter and more beautiful.
es: Más rápido, inteligente y hermoso.

source: Finances
es: Finanzas

source: Follow us on X
es: Síguenos en X

source: For companies looking to scale across multiple teams.
es: Para empresas que buscar escalar a través de múltiples equipos.

source: For small teams and individuals with basic needs.
es: Para empresas pequeñas e individuos con necesitas básicas.

source: Free
es: Gratis

source: From the blog
es: Del blog

source: Full-Time
es: Tiempo completo

source: Get paid (Soon).
es: Recibir pago (Pronto).

source: Get started
es: Empezar

source: Get Started
es: Empezar

source: Get started today.
es: Empieza hoy.

source: Get the latest news from Documenso, including product updates, team announcements and more!
es: ¡Recibe las últimas noticias de Documenso, incluyendo actualizaciones de productos, anuncios de equipos y más!

source: GitHub: Total Merged PRs
es: GitHub: Total de PRs integrados

source: GitHub: Total Open Issues
es: GitHub: Total de incidencias abiertas

source: GitHub: Total Stars
es: GitHub: Total de estrellas

source: Global Salary Bands
es: Bandas salariales globales

source: Growth
es: Crecimiento

source: How can I contribute?
es: ¿Cómo puedo contribuir?

source: How do you handle my data?
es: ¿Cómo administras mis datos?

source: Integrated payments with Stripe so you don’t have to worry about getting paid.
es: Pagos integrados con Stripe para que no tengas que preocuparte porque te paguen.

source: Integrates with all your favourite tools.
es: Se integra con todas tus herramientas favoritas.

source: Is there more?
es: ¿Hay más?

source: It’s up to you. Either clone our repository or rely on our easy to use hosting solution.
es: Depende de ti. Clona nuestro repositorio o confía en nuestra sencilla solución de alojamiento.

source: Join Date
es: Fecha de incorporación

source: Join the Open Signing Movement
es: Únete al movimiento Open Signing

source: Location
es: Ubicación

source: Make it your own through advanced customization and adjustability.
es: Hazlo a tu medida mediante opciones avanzadas de personalización y ajuste.

source: Merged PR's
es: PRs integrados

source: Merged PRs
es: PRs integrados

source: Monthly
es: Mensual

source: Name
es: Nombre

source: New Users
es: Nuevos usuarios

source: No credit card required
es: No se necesita tarjeta de crédito

source: No Credit Card required
es: No es necesaria una tarjeta de crédito

source: None of these work for you? Try self-hosting!
es: ¿Ninguna de estas opciones funciona para ti? ¡Prueba alojarlo tú!

source: Open Issues
es: Incidencias abiertas

source: Open Source or Hosted.
es: De código abierto o gestionado.

source: Open Startup
es: Abrir startup

source: OSS Friends
es: Amigos OSS

source: Our custom templates come with smart rules that can help you save time and energy.
es: Nuestras plantillas personalizadas vienen con reglas inteligentes que pueden ayudarte a ahorrar tiempo y energía.

source: Our Enterprise License is great for large organizations looking to switch to Documenso for all their signing needs. It's available for our cloud offering as well as self-hosted setups and offers a wide range of compliance and Adminstration Features.
es: Nuestra licencia empresarial es genial para organizaciones grandes que buscan cambiarse a Documenso para todas sus necesidades de firma. Está disponible para nuestras ofertas en la nube así como también para las configuraciones autogestionadas, y ofrece un amplio rango de cumplimiento normativo y funciones de administración.

source: Our self-hosted option is great for small teams and individuals who need a simple solution. You can use our docker based setup to get started in minutes. Take control with full customizability and data ownership.
es: Nuestra opción autogestionada es genial para equipos pequeños e individuos que necesitan una solución simple. Puedes utilizar nuestra instalación basada en Docker para que empieces en minutos. Toma el control con total personalización y completa posesión de los datos.

source: Premium Profile Name
es: Nombre de perfil premium

source: Pricing
es: Precios

source: Privacy
es: Privacidad

source: Profile
es: Perfil

source: React Widget (Soon).
es: Widget React (Pronto).

source: Receive your personal link to share with everyone you care about.
es: Recibe tu enlace personal para compartirlo con todos los que te importan.

source: Role
es: Rol

source: Salary
es: Salario

source: Save $60 or $120
es: Ahorra $60 o $120

source: Securely. Our data centers are located in Frankfurt (Germany), giving us the best local privacy laws. We are very aware of the sensitive nature of our data and follow best practices to ensure the security and integrity of the data entrusted to us.
es: De forma segura. Nuestros centros de datos están ubicados en Frankfurt (Alemania), lo que nos brinda las mejores leyes de privacidad locales. Somos totalmente conscientes de la naturaleza delicada de nuestros datos y seguimos las mejores prácticas para asegurar la seguridad e integridad de los datos que nos son confiados.

source: Send, connect, receive and embed everywhere.
es: Envía, conecta, recibe e integra en todos lados.

source: Seniority
es: Senioridad

source: Shop
es: Comprar

source: Sign
es: Firmar

source: Sign in
es: Ingresar

source: Sign up
es: Registrarse

source: Signing Process
es: Procedimiento de firma

source: Signup Now
es: Regístrate ahora

source: Smart.
es: Inteligente.

source: Star on GitHub
es: Dar estrella en GitHub

source: Stars
es: Estrellas

source: Status
es: Estado

source: Support
es: Soporte

source: Team
es: Equipo

source: Team Inbox
es: Buzón de equipo

source: Teams
es: Equipos

source: Template Store (Soon).
es: Tienda de plantillas (Pronto).

source: That's awesome. You can take a look at the current <0>Issues</0> and join our <1>Discord Community</1> to keep up to date, on what the current priorities are. In any case, we are an open community and welcome all input, technical and non-technical ❤️
es: Maravilloso. Puedes darle un vistazo a las <0>Incidencias</0> actuales y unirte a nuestra <1>Comunidad de Discord</1> para mantenerte al tanto de cuales son las prioridades actuales. En cualquier caso, somos una comunidad abierta y apreciamos todas las aportaciones, técnicas y no técnicas ❤️

source: This page is evolving as we learn what makes a great signing company. We'll update it when we have more to share.
es: Esta página evoluciona al mismo tiempo que aprendemos qué es lo que hace que una empresa de firmas sea grandiosa. La actualizaremos cuando tengamos más para compartir.

source: Title
es: Título

source: Total Completed Documents
es: Total de documentos completados

source: Total Customers
es: Total de clientes

source: Total Funding Raised
es: Total de financiación recaudada

source: Total Users
es: Total de usuarios

source: Truly your own.
es: Verdaderamente tuyo.

source: Try our Free Plan
es: Prueba nuestro plan gratuito

source: Twitter Stats
es: Estadísticas de Twitter

source: Unlimited Documents per Month
es: Documentos ilimitados por mes

source: Up to 10 recipients per document
es: Hasta 10 destinatarios por documento

source: Upload a document and add fields.
es: Sube un documento y agrega campos.

source: Using our hosted version is the easiest way to get started, you can simply subscribe and start signing your documents. We take care of the infrastructure, so you can focus on your business. Additionally, when using our hosted version you benefit from our trusted signing certificates which helps you to build trust with your customers.
es: Utilizar nuestra versión gestionada es la forma más fácil de empezar, solo tienes que suscribirte y empezar a firmar tus documentos. Nosotros nos encargamos de la infraestructura, para que puedas centrarte en tu negocio. Además, al utilizar nuestra versión gestionada, te beneficias de nuestros certificados de firma de confianza, que te ayudarán a generar fidelidad entre tus clientes.

source: View all stats
es: Ver todas las estadísticas

source: We are happy to assist you at <0>support@documenso.com</0> or <1>in our Discord-Support-Channel</1> please message either Lucas or Timur to get added to the channel if you are not already a member.
es: Estaremos contentos de asistirte en <0>support@documenso.com</0> o <1>en nuestro canal de soporte en Discord</1>, por favor, escribe a Lucas o Timur para que se te añada al canal si todavía no eres un miembro.

source: What is the difference between the plans?
es: ¿Cuál es la diferencia entre los planes?

source: When it comes to sending or receiving a contract, you can count on lightning-fast speeds.
es: Cuando se trata de recibir o enviar un contrato, puedes contar con velocidades ultrarrápidas.

source: Where can I get support?
es: ¿Dónde puedo obtener soporte?

source: Why should I prefer Documenso over DocuSign or some other signing tool?
es: ¿Por qué debería preferir Documenso por encima de DocuSign o alguna otra herramienta de firma?

source: Why should I use your hosting service?
es: ¿Por qué debería utilizar tu servicio gestionado?

source: Yearly
es: Anualmente

source: Yes! Documenso is offered under the GNU AGPL V3 open source license. This means you can use it for free and even modify it to fit your needs, as long as you publish your changes under the same license.
es: ¡Sí! Documenso se ofrece bajo la licencia de código abierto GNU AGPL V3. Esto significa que puedes usarlo gratis e incluso modificarlo para adaptarlo a tus necesidades, siempre y cuando publiques tus cambios bajo la misma licencia.

source: You can self-host Documenso for free or use our ready-to-use hosted version. The hosted version comes with additional support, painless scalability and more. Early adopters will get access to all features we build this year, for no additional cost! Forever! Yes, that includes multiple users per account later. If you want Documenso for your enterprise, we are happy to talk about your needs.
es: Puedes utilizar Documenso de manera autogestionada de forma gratuita o utilizar nuestra versión gestionada lista para usarse. La versión gestionada viene con soporte adicional, escalabilidad sin complicaciones y más. Los primeros en adquirir una suscripción tendrán acceso a todas las funciones que construyamos este año, ¡sin costo adicional! ¡Por siempre! Sí, eso incluye usuarios múltiples por cuenta después. Si deseas Documenso para tu empresa, estaremos contentos de hablar contigo sobre tus necesidades.

source: Your browser does not support the video tag.
es: Tu navegador no soporta la etiqueta de video.
